protocol/terminateSession_request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:terminateSession xmlns:ns1="http://sms.am.tivoli.com">
      <ns1:replica>dsc2-webseald-testisam</ns1:replica>
      <ns1:replicaSet>default</ns1:replicaSet>
      <ns1:sessionID>pdY0q6u2EuWXIxZQ9X8iDXQChSRbdRjWMVvOzIr5t/4tMkZP7i0=</ns1:sessionID>
      <ns1:level>0</ns1:level>
      <ns1:version>0</ns1:version>
      <ns1:reason>952467606</ns1:reason>
    </ns1:terminateSession>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
